<?php 
$title = 'РЕМОНТ СЕРВОМОТОРОВ И СЕРВОДВИГАТЕЛЕЙ. РЕМОНТ ТОРМОЗА';
$keywords = 'Ремонт сервомоторов серводвиагетелей, ремонт тормоза';
$description = 'Разберем частую проблему - неисправность тормоза сервомотора. В большинстве случаев электродвигатель с неисправность тормоза можно отремонтировать';
$classes = 'servo-brake-repair';
require '../../header.php';
?>

<div class="main-content">
	<div class="container">
		<div class="filling-page">
				<article>
                    <h1 class="h1-public">РЕМОНТ СЕРВОДВИГАТЕЛЕЙ И СЕРВОМОТОРОВ</h1>
                    <h2 class="h2-public">НЕИСПРАВНОСТИ ТОРМОЗА</h2>
                    <p class="p-public">В этой статье мы с вами разберем еще следующую частую проблему, которая возникает на серводвигателях и сервомоторах.</p>
                    <p class="p-public">На оборудовании, где необходимо удерживать механическую часть станка от падения или сползания при отключенном питании, используют серводвигатели с механическим стояночным тормозом. Стояночный тормоз предназначен для удержания вала двигателя в неподвижном состоянии при отключенном питании.</p> <br>
                    <p class="p-public">Один из распространенных дефектов это неисправность тормоза сервомотора. При возникновении такой поломки происходит заклинивание вала двигателя или отсутствие момента удержания вала полностью, либо частичная потеря момента удержания вала.</p>
                    <img src="img-article/tormoz-servo.jpg" alt="Тормоз серводвигателя" title="Неисправность тормоза" class="image-public" style="margin: 10px auto 10px;">
                    <h2 class="h2-public">РЕМОНТ ТОРМОЗА</h2>
                    <p class="p-public">В Сервисный центр поступил на ремонт серводвигатель (сервомотор) Yaskawa. С неисправностью: заклинивший вал устройства серводвигателя.</p>
                    <img src="img-article/val-servomotor.jpg" alt="Сервомотор. Заклинило вал" title="Заклинивший вал серводвигателя" class="image-public" style="margin-bottom:10px">
                    <p class="p-public">По результатам диагностики выявили: неисправность тормоза сервомотора. Ремонтопригодность узла тормоза можно определить только после демонтажа этого узла с двигателя.
                    </p> <br>
                    <p class="p-public">В большинстве случаев электродвигатель с неисправностью тормоза можно отремонтировать в специализированной мастерской ООО "Кернел". </p>
                    <br>
                    <p class="p-public">При этом варианте ремонта сервомотора срок ремонта тормоза составляет 3 дня.</p>
                    <p class="p-public">При сильном износе или сильном повреждении (например, срезаны или отсутствуют зубья одной из шестерен тормоза)</p>
                    <p class="p-public">В таком случае производится поставка нового тормоза от сервомотора, срок поставки детали составляет от 2 недель. </p><br>
                    <p class="p-public">После устранения неисправности тормоза, техническая служба Сервисного центра "Кернел" произвела настройку энкодера серводвигателя. Потом идет проверка работоспособности мотора на сервоприводе. И отправляется к Заказчику на оборудование.</p>
                    <p class="p-public">На выполненные работы по серводвигателю предоставляется гарантия 6 месяцев.</p>
                </article>
            </div>
	</div>

</div><!--end main-content-->

<?php require '../../footer.php';?>