<?php 
$title = 'Сервомоторы, серводвигатели, сервоприводы, а из чего это всё делают? Материалы для электромашиностроения';
$keywords = 'серводвигатель, сервомотор, servomotor, servo motor, электромотор, ремонт серводвигателя';
$description = 'Рассматриваем материалы для изготовления сервоприводов и сервомоторов. Электроизоляционные материалы для электромашиностроения';
$classes = 'article-materials';
require '../../header.php';
?>

<div class="main-content">
	<div class="container">
		<div class="filling-page">
				<article>					
                   <h1 class="h1-public">Сервомоторы, серводвигатели, сервоприводы, а из чего это всё делают? Материалы для электромашиностроения.</h1>
                <h2 class="h2-public">Электроизоляционные материалы</h2>
                <p class="p-public">Использование достаточно современных материалов, в том числе электроизоляционных, улучшит ТЭП(технико-экономические показатели) для проектируемого электрооборудования. Электроизоляционные материалы должны обладать соответствующей устойчивостью к нагреву и механической, электрической прочностью. Чем меньше толщина, тем лучше.</p>
                <img class="image-public" src="img-article/Photo-materials.jpeg" alt="Электроизоляционные материалы" style="width:50%; height:50%; margin: 15px auto 15px;">
                <p class="p-public">В наше время наблюдается значительный прогресс в области повышения устойчивости к нагреву для электроизоляционных материалов. Изоляция класса А сейчас мало используется, класс больше подходит для оборудования малых размеров. В основном, применяются классы устойчивости к нагреву В и F. А для специальных машин и оборудования, работающего в трудных условиях, предусмотрен класс нагревостойкости H. </p>
                <p class="p-public">Материалы для электроизоляции подразделяются по назначению. От первых требуется больше всего высокая электрическая прочность и высокая механическая прочность, это могут быть материалы для защиты основных материалов от механического воздействия, материалы, изолирующие катушки обмоток.</p>
                <h2 class="h2-public">Группы материалов</h2>
                <p class="p-public">Электроизоляционные материалы делят на:</p>
                <ul>
                    <li> Неорганические волокнистые материалы.</li>
                    <li> Слюдяные материалы.</li>
                    <li> Пленочные и бумажные изоляционные материалы.</li>
                    <li> Вспомогательные материалы.</li>
                </ul>
                <p class="p-public">Для неорганических волокнистых материалов основой может служить стекловолокно или асбест. Такой материал отличается хорошей устойчивостью к механическим воздействиям, устойчив к разрыву, обладает малой гигроскопичностью, устойчив к нагреву, в зависимости от того как лаком пропитать.</p>
                <p class="p-public">Бумажные и пленочные материалы содержат синтетические смолы. Направление развивается и очень перспективно. Устойчивы к нагреву, высокая, прочность к электрическим и механическим воздействиям и малая толщина. Фениловая бумага, синтолий активно осваиваются на производствах.</p>
                <p class="p-public">Слюдяные материалы c применением дроблённой и щепаной слюды, также дают хорошие характеристики в плане сопротивления механическим и электрическим воздействиям. Отлично держат нагрев и влагоустойчивы.</p>
                <p class="p-public">Слюдяные материалы:</p>
                <ul>
                    <li>Слюдиниты.</li>
                    <li>Cлюдопласты.</li>
                    <li>Миканиты.</li>
                </ul>
                <p class="p-public">Cлюдиниты и слюдопласты сейчас потеснили миканиты, так как для последних нужна щепаная слюда, а это товар относительно дифицитный.</p>
                <p class="p-public">Вспомогательные материалы применяются, для изготовления сборочных единицы или крепления обмоток отдельного электрооборудования.</p>
                <p class="p-public">В данной статье мы ещё не рассматривали проводниковые материалы, например, для обмоток <em><strong>серводвигателей</strong></em>, это будет темой следующей статьи.</p>
                </article>
            </div>
	</div>

</div><!--end main-content-->

<?php require '../../footer.php';?>