<?php 
$title = 'Ремонт сервомоторов самостоятельно. Неисправности';
$keywords = 'серводвигатель, сервомотор, servomotor, servo motor, электромотор, ремонт серводвигателя, самостоятельно';
$description = 'Эта статья рассказывает как выполнить ремонт сервомотора своими силами. Также рассматриваем неполадки машин';
$classes = 'article-repair-servomotor-yourself';
require '../../header.php';
?>

<div class="main-content">
	<div class="container">
		<div class="filling-page">
				<article>
                   <h1 class="h1-public">Выполнить ремонт сервомотора своими силами</h1>
                    <img class="image-public" src="img-article/remont-home.jpg" alt="Ремонт сервомотора дома" style="margin-bottom: 10px;">
                    <p class="p-public">Среди самодельных машин, которые находят применение в быту, весьма часто в роли привода используют электрооборудование малой мощности. Хотя <em><strong>электромоторы</strong></em> обладают хорошей надёжностью, но тем не менее периодически приходят в нерабочее состояние. Стоимость у них довольно высокая и поэтому починить проще чем купить новое изделие. Давайте посмотрим, как это сделать дома.</p>
                    <h2 class="h2-public">Особенности ремонтных работ с разными типами моторов</h2>
                    <p class="p-public">Для бытовых нужд чаще пользуются коллекторными моторами на постоянном токе, либо бесколлекторными двигателями асинхронного принципа на переменном токе. Рассмотрим их ремонт подробнее, синхронные приводы в быту весьма редки.</p>
                    <h2 class="h2-public">Ремонтируем асинхронную машину</h2>
                    <p class="p-public">Неполадки в работе оборудования всех типов могут быть связаны с электрической, либо механической частью машины. Механический характер проблемы можно определить по отчётливому шуму, который характерен для данного типа поломки и заметным вибрациям. Эти признаки могут говорить о проблеме с торцевой крышкой подшипника. Неисправленная вовремя неполадка может привести к тому, что вал заклинит, а это приводит к тому, что обмотки статора выходят из строя. Тепловая защита автоматического выключателя может просто не успеть сработать.</p>
                    <p class="p-public">На практике, в 90% случаях в <em><strong>асинхронных машинах</strong></em> возникают неполадки с обмоткой статора. Короткозамкнутый якорь сохраняется пригодным к использованию. В любом случае, требуется проверять электрические компоненты.</p>
                    <h2 class="h2-public">О проверке обмотки</h2>
                    <p class="p-public">Очень часто неисправность можно определить просто проведя визуальный осмотр. Если не удастся сразу определить характер, то осуществляется диагностика, начиная с прозванивания на обрыв. При обнаружении двигатель разбирают и осматривают соединения. Находят дефект, в этом случае можно говорить про обрыв одной из катушек, тут требуется перемотка. </p>
                    <p class="p-public">Если обрыва в обмотках нет, то нужно измерить сопротивление обмоток. При измерении сопротивления  обмоток  у 3-х фазного двигателя обмотки исправного двигателя показывают одинаковые показания, а  сопротивление изоляции стремится к бесконечности. Для однофазного оборудования сопротивление пусковых катушек выше показаний рабочих обмоток.</p>
                    <p class="p-public">Так же следует учесть, что статорные катушки мощных двигателей обладают весьма низким сопротивлением и измерительное оборудование с низким классом точности не сможет произвести точные замеры  и определить неисправность.</p>
                    <p class="p-public">Чтобы определить место межвиткового замыкания нужно статор, который освобождён от ротора, подключить к пониженному питанию через трансформатор. То есть, извлекаем ротор из двигателя, в середину статора устанавливаем, вырезанный из картона, круг. На этот круг помещается стальной шарик, шарик можно взять от подшипника. </p>
                    <p class="p-public">При подаче питания на статор двигателя при рабочем состоянии катушек, шарик циклически и безостановочно двигается по внутренней поверхности, а при наличии межвиткового замыкания прилипает к этому месту.</p>
                </article>
            </div>
	</div>

</div><!--end main-content-->

<?php require '../../footer.php';?>