<?php 
$title = 'Cерводвигатели (сервомоторы) и другое промышленное оборудование. Щетки. Конструкционные материалы';
$keywords = 'серводвигатель, сервомотор, servomotor, servo motor, электромотор, ремонт серводвигателя, материалы для изготовления';
$description = 'Щетки для серводвигателей. Их применение. Рассматриваем графитные, электрографитированные и металлографитные щетки подробнее';
$classes = 'servo_motor_brushes';
require '../../header.php';
?>

<div class="main-content">
	<div class="container">
		<div class="filling-page">
				<article>
                     <h1 class="h1-public">Серводвигатели с щетками. Применяемые материалы</h1>
                <h2 class="h2-public">Характеристики щеток</h2>
                <p class="p-public">Использование щеток обеспечивает надёжную работу элементов скользящего контакта электрооборудования. Щетки, в основном, делят на 3 группы:</p>
                <ul>
                    <li>- Графитные.</li>
                    <li>- Электрографитированные.</li>
                    <li>- Металлографитные.</li>
                </ul>
                <p class="p-public">Графитные производят с использованием пекового и нефтяного кокса, сажи, естественного графита. Электрографитированные щётки производятся по типу графитных, при этом дополнительно производится процесс обжига с использованием высоких температур, этот процесс называют электрографитированием. В металлографитных щетках, как следует из названия, металлический, по большей части медный, порошок смешивают с графитом.</p>
                <p class="p-public">Для указанных типов щеток используются связующие, которые добавляются к основным материалам. Задача связующих – придавать пластичность сырьевому мелкозернистому материалу. Это позволяет осуществлять прессовку в виде пластин. В дальнейшем осуществляется прокалка пластин, до самого момента спекания следует обеспечить безвоздушную среду.</p>
                <img class="image-public" src="img-article/grafit.jpg" alt="Графитовая щётка" style="width:250px; margin: 15px auto 15px">
                <p style="text-align: center;">На фотографии показана графитовая щетка эг 6х12х24 для электродвигателей </p>
                <p class="p-public">Каждая группа щеток обладает специфическими физическими свойствами. Характеристики различных марок щеток, включая типы и размеры щёток.</p>
                <p class="p-public">Металлографитные щетки широко применяются для контактных колец электродвигателей, переменного тока. А электрографитированные щетки используются для электродвигателей на постоянном токе.</p>
                </article>
            </div>
	</div>

</div><!--end main-content-->

<?php require '../../footer.php';?>