<?php 
$title = 'Контроллер серводвигателя (сервомотора)';
$keywords = 'сервоконтроллер, контроллер серводвигателя сервомотора, сервопривод';
$description = 'Cервоконтроллер производит управление вращением серводвигателя. Сервоконтроллер (сервопривод) передает сигнал на серводвигатель. Сервопривод программируется под необходимые задачи данного оборудования';
$classes = 'article-servo-motor-controller';
require '../../../header.php';
?>

<div class="main-content">
	<div class="container">
		<div class="filling-page">
				<article>
                   <h1 class="h1-public">Что такое сервоконтроллер? Применение</h1>
                    <p class="p-public">Контроллер (сервоконтроллер) производит управление вращением серводвигателя. Сервоконтроллер (сервопривод) передает сигнал на серводвигатель. Сервопривод программируется под необходимые задачи данного оборудования.</p>
                    <img src="img-article/controller.jpg" alt="контроллер серводвигателя" title="контроллер сервомотора" class="image-public" style="margin:10px auto 10px;">
                    <p class="p-public">Cервоусилители используются в работе серводвигателей ( сервомоторов ) и обеспечивают управление сервомоторами. Серводрайвер на компонентном уровне состоит из платы управления и силовой части (транзисторы IGBT).</p>
                    <p class="p-public">Сервоконтроллер производит контроль мотора серво при помощи команд ввода/вывода. Сервопривод можно подключать к ноутбуку при помощи кабеля связи по протоколам RS232 или EtherCAT. Настройка (параметрирование) сервопривода производится с применением программатора. Некоторые сервоконтроллеры не требуют обязательного приобретения программатора. Для связи c ними используют обычный ноутбук. Во всех случаях должна быть установлена специальная программа. </p>
                    <p class="p-public">Применяются сервоконтроллеры на промышленном или производственном оборудовании, а также на другом оборудовании.</p>
                    <p class="p-public">В продаже существуют много разнообразных производителей Японские, Немецкие, Американские, Европейские, Китайские и другие страны производителей.</p>
                    <p class="p-public">Наиболее известные производители сервоконтроллеров (сервоприводов), это:</p>
                    <ul>
                        <li>Allen-bradley</li>
                        <li>Mitsubishi Electric</li>
                        <li>Indramat </li>
                        <li>Bosch Rexroth </li>
                        <li>Siemens </li>
                        <li>HEIDENHAIN </li>
                        <li>Fanuc</li>
                        <li>Mitsubishi </li>
                        <li>Yaskawa </li>
                        <li>Omron и другие.</li>
                    </ul><br>
                    <p class="p-public">Для работы с данными сервоконтроллером необходимо:</p><ul>
                    <li>кабель связи с данным сервоконтроллером;</li>
                    <li>программное обеспечение для связи с вашим сервоконтроллером;</li>
                    <li>программатор для связи с вашим сервоконтроллером.</li>
                    </ul> 
                </article>
            </div>
	</div>

</div><!--end main-content-->

<?php require '../../../footer.php';?>