<?php 
$title = 'Обмотки электрооборудования, работающего на переменном токе';
$keywords = 'серводвигатель, сервомотор, servomotor,обмотки сервомоторов, электромотор, ремонт серводвигателя';
$description = 'В этой статье рассказывается про обмотки сервомоторов и электрооборудования  на переменном токе';
$classes = 'windings-of-electrical-equipment';
require '../../header.php';
?>

<div class="main-content">
	<div class="container">
		<div class="filling-page">
				<article>
                    <h1 class="h1-public">Обмотки сервомоторов и электрооборудования  на переменном токе</h1>
                    <h2 class="h2-public">Общая характеристика</h2>
                    <p class="p-public">Обмотки электрооборудования, работающего на переменном токе, используются как обмотки статора в синхронных и асинхронных машинах. Как правило, синхронное оборудование используется  в  качестве генераторов либо в качестве двигателей серводвигателей с датчиком положения ротора, а асинхронное в качестве двигателей.</p>
                    <p class="p-public">Синхронные электродвигатели могут иметь явно или неявно-выраженные полюса. Отличие в устройстве роторов. </p>
                    <img class="image-public" src="img-article/image-sheme.jpg" style="margin:10px auto 10px" alt="Схема устройства сервомотора">
                    <p style="text-align:center;">Асинхронный двигатель защищённого исполнения в разобранном виде</p>
                    <p class="p-public">Обмотки для машин переменного тока могут быть однослойными или двухслойными.  Двухслойные обмотки применяются в большинстве машин на переменном токе, в частности, большой и средней мощности. Однослойные обмотки применяют для микро и маломощного оборудования, мощностью до 7-10кВт включительно.</p>
                    <p class="p-public">Среди преимуществ двухслойных обмоток, определяющих их повсеместное использование, выделяют :</p>
                    <ul>
                        <li>&#10148; Cтандартная форма и размеры катушек, это упрощает производство катушек.</li>
                        <li>&#10148; Обеспечение возможности укорочения шага обмотки на нужное количество делений зубьев. Это позволяет подавить эдс высших гармоник и сократить траты обмоточных проводов.</li>
                        <li>&#10148; Форма лобовых частей упрощается, что также облегчает производство обмотки.</li>
                    </ul>
                    <p class="p-public">Двухслойные обмотки могут быть волновыми и петлевыми, также как обмотки якоря оборудования на постоянном токе. Эти обмотки равнозначны по электромагнитным характеристикам.</p>
                    <p class="p-public">На производстве больше применяются петлевые обмотки. Волновой тип обмоток применяют при единичном числе витков катушки. Как правило, для переменного тока угловая зона будет равна 60. Реже может быть 120.</p>
                    <h2 class="h2-public">Обмотки статора многоскоростного асинхронного короткозамкнутого оборудования.</h2>
                    <p class="p-public">Для регулировки частоты вращения асинхронного оборудования используется изменение числа пар полюсов. Так для регулировки скорости вращения двигателя с короткозамкнутым ротором, достаточно изменить подключение обмоток статора. Настройка числа пар полюсов выполняется двумя путями: на статоре используются обмотки специального типа; на статоре применяются несколько обмоток.</p>
                    <p class="p-public">Если у двигателя изменяется число пар полюсов, то он называется многоскоростным. Они могут производиться на 2-4 частоты вращения. Многоскоростные машины могут применяться для резки металла и обработки дерева на станках, в лифтовом оборудовании, в вентиляторах и кондиционерах, также насосах.</p>
                </article>
            </div>
	</div>

</div><!--end main-content-->

<?php require '../../footer.php';?>