<?php 
$title = 'Виды и типы сервомоторов ( серводвигателей )';
$keywords = 'серводвигатель, сервомотор, виды, servomotor, servo motor, электромотор, ремонт серводвигателя';
$description = 'Изучаем  виды и типы серводвигателей перед покупкой. Какие бывают сервомоторы?';
$classes = 'article-servomotor-types';
require '../../../header.php';
?>

<div class="main-content">
	<div class="container">
		<div class="filling-page">
				<article>					
                   <h1 class="h1-public">Решили купить серводвигатель (сервомотор). Изучаем их виды и типы</h1>
                <ul>
                    <li style="font-size:1.125rem;">Основные показатели.</li>
                    <li style="font-size:1.125rem;">Особенности.</li>
                    <li style="font-size:1.125rem;">Обзор современной техники.</li>
                    <li style="font-size:1.125rem;">Устройство.</li>
                    </ul>
                    <p class="p-public">Cерводвигатели имеют общие черты с электродвигателями, но они имеют линейную характеристику управления.</p>
                    <h2 class="h2-public" style="margin-bottom:-0.625rem;">Рассмотрим свойства для ранжирования</h2>
                    <ul>
                        <li>степень точности позиционирования;</li>
                        <li>динамические характеристики;</li>
                        <li>перегрузочная способность.</li>
                    </ul>
                    <p class="p-public">Серводвигатели имеют ряд известных особенностей:</p>
                    <ul><li>малые габаритные размеры;</li>
                    <li>мылый удельный вес;</li>
                    <li>момент инерции низкий по сравнению с двигателями постоянного тока;</li>
                    <li>повышенное значение пускового момента;</li>
                    <li>малое время реакции на задание скорости;</li>
                    <li>высокая динамика разгона;</li>
                    <li>возможность поддержания скорости с высокой точностью во всём диапазоне своих скоростей работы;</li>
                    <li>им можно задать необходимую точность частоты вращения;</li></ul>
                    <img src="img-article/Servo-Motor-ABB.JPG" class="image-public" alt="Ремонт сервомотора ABB" style="width:300px; height:250px; margin: 15px auto 15px">
                    <p class="p-public" style="text-align:center;">На картинке мы видим сервомотор ABB 8N02409A0079 после диагностики и ремонта.</p>
                        <p><em>Cтандартный серводвигатель имеет в своём составе:</em></p>                    
                    <ul>
                        <li>статор;</li>
                        <li>ротор;</li>
                        <li>датчик обратной связи;</li>
                        <li>разъемы для штекеров, коробку с клеммной колодкой; </li>
                    </ul>
                    <p class="p-public">Электродвигатели бывают со щётками и без. Электродвигатели со щётками работают на постоянном токе. Электродвигатели для переменного тока обычно не имеют щёток.</p>
                    <p class="p-public">Машины постоянного и переменного тока могут иметь в своем составе постоянные магниты. Двигатели переменного тока могут быть асинхронными и управляться потокосцеплением ротора по вектору тока. </p>
                    <p class="p-public">Теперь глубже вникнем в техническое особенности.</p>
                    <p class="p-public">Раньше были распространены двигатели со щётками, работающие на постоянном токе, возбуждение происходило от постоянных магнитов. Для управления применялись транзисторные и тиристорные преобразователи.</p>
                    <p class="p-public">Но уже в 90-x годах прошлого столетия началось активное применение синхронных электродвигателей. </p>
                    <p class="p-public">В наше время синхронный принцип работы уже в значительной мере захватил солидную или подавляющую долю рынка. Асинхронный принцип определенно уступает по охвату применения. Поэтому, перед тем как купить серводвигатель сравним характеристики этих двух типов.
                    </p>
                    <p>Синхронные серводвигатели обладают следующими характеристиками: </p>
                    <ul>
                        <li>Достаточно удачные характеристики для больших моментов инерции нагрузки.</li>
                        <li>Перегрузочная способность составляет до 6 Мн (номинальный момент) и определяется типом двигателя).</li>
                        <li>Высокая допустимая тепловая нагрузка в длительном режиме по всему диапазону частоты вращения.</li>
                        <li>Охлаждение производится за счет конвекции, либо теплоотвода и теплового излучения.</li>
                        <li>Высокие показатели по качеству настройки частоты вращения.</li>
                        <li>Может долго работать с пусковым моментом на низких скоростях.</li>
                        <li>Частоту вращения можно настроить в широком диапазоне, 1:5000 и более (зависит от преобразователя).</li>
                        <li>Динамичность на высоком уровне.</li>
                    </ul>
                    <p class="p-public">Асинхронные двигатели обладают следующими характеристиками:</p>
                    <ul>
                        <li>Динамика может быть средней или иметь повышенное значение.</li>
                        <li>Вращающий момент не даёт пульсации.</li>
                        <li>Частота вращения обладает широким диапазоном, 1:5000 и более (определяется моделью преобразователя).</li>
                        <li>Получается высокая тепловая нагрузка, которая делает невозможной длительную работу в нижнем диапазоне частоты вращения. Нужен вентилятор принудительного охлаждения.</li>
                        <li>Отлично регулируется частота вращения.</li>
                        <li>Можно охлаждать крыльчаткой на валу, либо принудительно.</li>
                        <li>Допускается воздействие высоких температур в длительном режиме, зависит от частоты вращения.</li>
                        <li>Практически 3-х кратная перегрузочная способность.</li>
                        <li>Для больших моментов инерции нагрузки обладают хорошими возможностями регулирования.</li>
                    </ul>
                </article>
            </div>
	</div>

</div><!--end main-content-->

<?php require '../../../footer.php';?>