<?php 
$title = 'Обмотка серводвигателя (сервомотора). Использование проводниковых материалов';
$keywords = 'обмотки, серводвигатель, материалы сервомотор, servomotor, servo motor, электромотор, ремонт серводвигателя';
$description = 'Рассказываем про обмотку серводвигателя (сервомотора) и используемые полупроводниковые материалы';
$classes = 'article-servo-motor-winding';
require '../../../header.php';
?>

<div class="main-content">
	<div class="container">
		<div class="filling-page">
				<article>					
                  <h1 class="h1-public">Проводниковые материалы и обмотка серводвигателя (сервомотора).</h1>
                <h2 class="h2-public" style="margin-bottom:-0.625rem; margin-top:1.25rem;">Медные эмалированные  провода</h2>
                <p class="p-public">Обмотки серводвигателей выполняются из медного провода.  Провод изолируется стекловолокном или при помощи эмали. Также применяются медные ленты или шины. При производстве обмоток провода покрываются дополнительной изоляцией.</p>
                <p class="p-public">Эмалированные провода имеют преимущества перед  изоляцией стекловолокном.  Это меньшая толщина, более высокое значение теплопроводности и более надежная устойчивость к воздействию влаги.  Но нужно учитывать меньшее значение стойкости к тепловым ударам, и уязвимость к воздействию растворителей. Эмалированные провода завоёвывают всё новые позиции и оттесняют стекловолокнистую  изоляцию с лидирующих позиций.  
                </p>
                <img class="image-public" src="img-article/Provoda.jpg" alt="Эмалированные провода" style="width:400px; height: 400px;">
                <p class="p-public">Медные проводники, такие как  шины и ленты, используют в  обмотках добавочных полюсов и последовательных обмоток главных полюсов оборудования на постоянном токе,  в обмотках возбуждения синхронных машин.</p>
                <p class="p-public">Для выводов электродвигателей используют кабель РКГМ  ГОСТ 16036. Гибкий, его жилы из достаточно тонких медных проволок, имеющих эластичную изоляцию.  
                </p>
                <h2 class="h2-public" style="margin-bottom:-0.625rem; margin-top:1.25rem;">Электротехнические стали</h2>
                <p class="p-public">Листы сердечников выполняются из тонколистовой электротехнической стали по ГОСТ 21427. Обозначение состоит из 4 цифр, которые описывают свойства стали:</p>
                <ul>
                    <li>класс по структурному состоянию;</li>
                    <li>содержание кремния;</li>
                    <li>по основной нормируемой характеристике;</li>
                    <li>порядковый номер типа стали;</li>
                </ul>
                <p class="p-public">Ранее сердечники, которые перемагничивались выполняли из изотропных горячекатаных электротехнических сталей. Те поставлялись листами унифицированных размеров.</p>
                <p class="p-public">Теперь  данная сталь заменяется изотропной холоднокатаной электротехнической сталью. Она обладает большим значением магнитной проницаемости, малой разнотолщинностью, ниже удельные потери в случае перемагничивания и малой разноплоскостностью по отношению к горячекатаной стали.  Поставляется холоднокатаная сталь в листах, которые нарезаются по унифицированным размерам и рулонами. На заводах возможна автоматическая штамповка.</p>
                <p class="p-public">При заказе следует ориентироваться на ширину листа от 500 до 1000 миллиметров, шаг разнится, поэтому лучше посмотреть ГОСТ 21427. Если объёмы и модельный ряд небольшие, то при изготовлении якоря машин и наружных диаметров сердечников лучше рассмотреть стандартную ширину рулонной стали. Также учесть минимальные допуски при штамповке.</p>
                <p class="p-public">Отношение потерь стали и суммы потерь в машине зависит от мощности электрооборудования.  На практике это составляет в районе 0,25, если оборудование большей мощности, то нужно использовать сталь с меньшими удельными потерями.</p>
                <p class="p-public">После проката изотропную холоднокатаную сталь подвергают термической обработке, эта операция осуществляется в заводских условиях металлургических производств и позволяет стабилизировать  магнитные свойства.  Возможна поставка стали с нанесением электроизоляционного покрытия. Исключения из-за высокой пластичности см. ГОСТ.</p>
                <p class="p-public">Шихтованные сердечники полюсов, которые не подвергаются периодическому перемагничиванию выполняют из анизотропной холоднокатаной стали 3411. 
                </p>
                </article>
            </div>
	</div>

</div><!--end main-content-->

<?php require '../../../footer.php';?>