<?php 
$title = 'Выезд специалиста';
$keywords = 'Диагностика, ремонт, наладка, выезд, станка, системы ЧПУ, станков, электроники, пусконаладка, токарных, фрезерных, экструдеров, листогиба.';
$description = 'Специалист сервисного центра приедет на территорию Заказчика, проведёт аварийную диагностику, проконсультирует, выполнит работы по пуско-наладке';
$classes = 'departure';
$menuID = 'item-7';
require '../header.php';
?>

<section class="cover" id="departure">
	<h1>Выезд специалиста</h1>
</section>


<div class="main-content">
	<div class="container">
		<div class="filling-page">

				<article>
					<h2>Выезды специалистов на неисправное оборудование Заказчика:</h2>
	                    - диагностика электроники оборудования, определения неисправного электронного узла, электронного блока, электронной платы <br> - аварийная диагностика на оборудовании <br> - устранение электронных сбоев <br> - программирование оборудования (контроллеров промышленных, панелей оператора, блоков управления ЧПУ) <br> - параметрирование оборудования (контроллеров промышленных, блоков управления ЧПУ, приводов, частотных преобразователей) <br> - написание программ для электронного оборудования (контроллеров промышленных, панель оператора, блоков управления ЧПУ) <br> - разработка программного обеспечения (контроллеров промышленных, панель оператора, блоков управления ЧПУ) <br> - пуско-наладка оборудования <br> - внедрение нового современного промышленного оборудования <br> - модернизация промышленного оборудования <br> - сборка шкафа управления
	            </article>


               <article>
               	<h3>Выезд для диагностики или устранения неисправности производится на разнообразное оборудование:</h3>
                    - станки с ЧПУ <br> - обрабатывающие центры - термопластавтоматы <br> - промышленные линии <br> - роботы промышленные <br> - лазерное оборудование <br> - плазменные установки <br> - сварочные установки <br> - токарные станки с ЧПУ <br> - фрезерные станки с ЧПУ <br> - экструдер <br> - шлифовальные <br> - карусельный <br> - сверлильные <br> - листогиб <br> - пресс и другое обрудование
                </article>


            </div>
	</div>

</div><!--end main-content-->

<?php require '../footer.php';?>