<?php 
$title = 'Диагностика, ремонт сервоприводов и промышленной электроники';
$keywords = 'Диагностика, ремонт, наладка, выезд, станка, системы ЧПУ, станков, электроники, пусконаладка, токарных, фрезерных, экструдеров, листогиба';
$description = 'Сервисный центр производит диагностику и ремонт промышленного оборудования, электронной части. Специалист приедет на оборудование, работаем по всем регионам через транспортные компании';
$classes = 'repairs';
require '../header.php';
?>

<section class="cover" id="departure">
	<h1>Ремонт электроники</h1>
</section>

<div class="main-content">
	<div class="container">
		<div class="filling-page">

				<article>
					 <h3>Мы готовы выполнить ремонт промышленной электроники:</h3>
                <p> <br> - частотные преобразователи, привода переменные, привода постоянного тока, модули привода, силовые блоки <br><br> - сервопривод, сервоконтороллер, серводрайвер, servo drive, сервоусилитель <br><br> - серводвигатели, сервомотор, servomotor, энкодеры, резольверы, датчики положения ротора, перемотка серводвигателей, настройка энкодера, замена подшипников <br><br> - сенсорная панель оператора, промышленные компьютеры, панель оператора с тачскрином, пульты оператора, мониторы промышленные, мониторы ЧПУ, компьютер станка, панель оператора робота <br><br> - контроллеры промышленные логические, программируемые логические контроллеры PCU50, NC, PLC, блоки управления ЧПУ, ПЛК <br><br> - устройство плавного пуска, устройство мягкого пуска, softstarter <br><br> - системы ЧПУ станков, блоки питания ЧПУ, блоки привода ЧПУ, блоки управления ЧПУ, платы управления ЧПУ, серводвигателя ЧПУ <br><br> - роботы промышленные, роботизированные системы, блоки питания робота, блоки привода робота, блоки управления робота, платы управления робота, серводвигателя робота <br><br> - блоки питания, источники питания <br><br> - пропорциональные клапана, лазерный датчик, ультразвуковые генераторы, коронаторы <br><br> - электронные платы, интерфейсные платы, блоки входов, блоки выходов, электронные блоки, силовые электронные платы, платы управления, бесперебойных блоков, блоков и т.д. <br><br> - ремонт плазменного и лазерного электронного оборудования <br><br> - ремонт лифтовой, эскалаторной электроники, привода открывания дверей, привода для поднятия и опускания, серводвигатели, электронные платы, силовые электронные платы, платы управления <br><br> - ремонт лабораторного оборудования <br><br> - ремонт промышленных приборов <br>
                   </p>
                </article>

            </div>
	</div>

</div><!--end main-content-->

<?php require '../footer.php';?>