<?php 
$title = 'Купить серводвигатель. Что нужно знать?';
$keywords = 'Купить серводвигатель сервомотор, шаговый двигатель';
$description = 'Какой серводвигатель купить? Cравниваем с шаговым двигателем. Применение и преимущества. Характеристики пары “серводрайвер и серводвигатель';
$classes = 'article-pokupka-servomotora';
require '../../../header.php';
?>

<div class="main-content">
	<div class="container">
		<div class="filling-page">
				<article>
                    <h1 class="h1-public">Покупка серводвигателя. Основная информация</h1>
                    <p>Cерводвигатели также называют сервомоторами. Они могут работать по асинхронному или синхронному принципу, используя переменный или постоянный ток. Это разновидности электрических двигателей, на валу которых установлен датчик, который в реальном времени передаёт сигналы на управляющее устройство. Обеспечивается обратная связь в отношении положения вала и обеспечиваются высокие показатели надёжности и точности.</p>
                    <br>
                    <p>Конкуренцию сервомоторам, как правило, составляют шаговые двигатели, но они уступают ввиду более низкого значения динамических и скоростных показателей. В станках ЧПУ в 80% случаев используют серводвигатели, их применяют в качестве управляемой электромеханической системы в исполнительном механизме.</p>
                    <img src="img-article/pokupkaservomotora.jpg" alt="Серводвигатель. Изображение" title="Типовой серводвигатель" class="image-public" style="margin-top: 10px;">
                    <h2 class="h2-public" style="text-align:left">Основные отрасли применения:</h2>
                    <ul>
                        <li>промышленные роботизированные механизмы и машины-манипуляторы;</li>
                        <li>станки ЧПУ;</li>
                        <li>сборочные линии с автоматическим принципом работы;</li>
                        <li>оборудование для измерений;</li>
                        <li>привод систем позиционирования.</li>
                    </ul>
                    <h2 class="h2-public" style="text-align:left">Преимущества:</h2>
                    <ul>
                        <li>обеспечение высокого уровня точности по скорости и позиции;</li>
                        <li>хорошая скорость перемещения;</li>
                        <li>высокая динамика.</li>
                    </ul>
                    <h2 class="h2-public">Как выбрать и купить серводвигатель</h2>
                    <p>Комплектные сервоприводы подбираются по совместимости и мощности. Следует ориентироваться на характеристики пары “серводрайвер и серводвигатель”. В большинстве случаев следует выбрать комплектный привод. </p>
                    <br>
                    <p>Синхронные бесщеточные сервомоторы могут быть бесщёточными двигателями постоянного тока и вентильными электродвигателями. Они представляют собой трехфазные бесколлекторные машины, ротор выполняется из редкоземельных магнитов. Обладают большой мощностью и широким диапазоном скоростей вращения, коэффициент полезного действия более 90 процентов, в сочетании с большой перегрузочной способностью по моменту и высокой надёжностью, которая обеспечит длительный срок службы.</p>
                    <br>
                    <p>Cерводрайверы или сервоусилители представляют собой силовые блоки для управления сервомоторами. Серводрайвер поддерживает точное положение вала, которое задаётся контроллером числового программного управления. Параметры сервоусилителей различают по методам управления, сложности настройки, мощности и другим характеристикам.</p>
                    <br>
                    <p>Вентильные сервомоторы без щёток и с тормозом, установленным на вал используют на вертикальных осях с обратимыми передачами, там где груз при перемещении может падать после отключения питания сервопривода.</p>
                </article>
            </div>
	</div>

</div><!--end main-content-->

<?php require '../../../footer.php';?>