<?php 
$title = 'ПЕРЕМОТКА СЕРВОДВИГАТЕЛЯ. НЕИСПРАВНОСТИ';
$keywords = 'перемотка сервомоторов серводвигателей, неисправности';
$description = 'Разберем одну из частых неисправностей – визуально это обгоревшие силовые обмотки серводвигателя. Специалисты сервисного центра произвели проверку обмоток статора. Выявлено межвитковое замыкание.';
$classes = 'faults-and-rewind-seromotor';
require '../../header.php';
?>

<div class="main-content">
	<div class="container">
		<div class="filling-page">
				<article>
                   <h1 class="h1-public">ПЕРЕМОТКА СЕРВОДВИГАТЕЛЕЙ И СЕРВОМОТОРОВ</h1>
                <p class="p-public">На многих промышленных предприятиях и производствах применяются серводвигатели и сервомоторы. Они применяются для точного перемещения и имеют хорошие динамические характеристики.</p><br>
                <p class="p-public">Производитель предоставляет гарантию 1 год. В целом сервомоторы работают намного больше гарантийного срока. Продолжительность безаварийной работы очень сильно зависит от нагрузки на валу двигателя и режимов его работы.</p><br>
                <p class="p-public">Выбор двигателя с запасом по мощности позволит увеличить надежность работы, но это также приведет и к увеличению стоимости оборудования.</p><br>
                <p class="p-public">В последнее время все чаще встречается оборудование, спроектированное впритык к указанным характеристикам исполнительных устройств.</p><br>
                <p class="p-public">Длительная работа серводвигателя на пределе режимов его эксплуатации приводит к преждевременному выходу из строя серводвигателя.</p>
                <img src="img-article/servomotor-peremotka.jpg" alt="Cерводвигатель. Изображение" title="Сервомотор для перемотки" class="image-public" style="margin-bottom: 10px;">
                <h2 class="h2-public">Неисправности серводвигателей ( сервомоторов )</h2>
                <p class="p-public">Наиболее частая неисправность по механической части: повышенный износ или поломка переднего (заднего) подшипника вала двигателя.</p><br>
                <p class="p-public">Наиболее частая неисправность по электрической части: обрыв, замыкание на корпус или межвитковое замыкание статорной обмотки серводвигателя.</p><br>
                <p class="p-public">Разберем одну из частых неисправностей – визуально это обгоревшие силовые обмотки серводвигателя.</p><br>
                <p class="p-public">Эта неисправность происходит из-за:</p>
                <ul>
                    <li>1) механического заклинивания вала серводвигателя во время работы;</li>
                    <li>2) попадания влаги или другой жидкости во внутрь сервомотора.</li>
                </ul><br>
                <p class="p-public">В Сервисный центр поступил на перемотку серводвигатель ( сервомотор ) Lenze MDSKSRS036-23 с неисправными обмотками.</p>
                <img src="img-article/obmotki-servo.jpg" alt="проверка обмоток статора" title="неисправные обмотки" class="image-public" style="margin:10px auto 10px;">                
                <p class="p-public">Специалисты сервисного центра произвели проверку обмоток статора. Выявлено межвитковое замыкание.</p><br>
                <p class="p-public">Следующим этапом идет разборка и извлечение катушек обмотки статора. После производится перемотка катушек статора. Работа эта трудоемкая и занимает обычно от 7 дней.</p><br>
                <p class="p-public">Далее идет сборка, настройка энкодера сервомотора. Конечно не забываем поменять сальники и подшипники на новые. После проверки работы двигателя совместно с сервоприводом (серводрайвером) двигатель отправляется к Заказчику на оборудование.
                </p>
                <img src="img-article/servo_motor_peremotka.jpg" alt="перемотка сервомотора" title="Серводвигатель перемотка" class="image-public" style="margin:10px auto 10px;">
                <p class="p-public">На серводвигатель после перемотки предоставляется гарантия 6 месяцев. Покупку нового мотора проводить очень дорого. Перемотку дешевле производить минимум в 2 - 3 раза.
                </p>
                </article>
            </div>
	</div>

</div><!--end main-content-->

<?php require '../../footer.php';?>