<?php 
$title = 'ПЕРЕМОТКА СЕРВОДВИГАТЕЛЯ. НЕИСПРАВНОСТИ';
$keywords = 'перемотка сервомоторов серводвигателей, неисправности';
$description = 'Разберем одну из частых неисправностей – визуально это обгоревшие силовые обмотки серводвигателя. Специалисты сервисного центра произвели проверку обмоток статора. Выявлено межвитковое замыкание.';
$classes = 'faults-and-rewind-seromotor';
require '../../../header.php';
?>

<div class="main-content">
	<div class="container">
		<div class="filling-page">
				<article>
                   <h1 class="h1-public">ПЕРЕМОТКА СЕРВОДВИГАТЕЛЕЙ И СЕРВОМОТОРОВ</h1>
                <p>На многих промышленных предприятиях и производствах применяются серводвигатели и сервомоторы. Они применяются для точного перемещения и имеют хорошие динамические характеристики.</p>
                <p>Производитель предоставляет гарантию 1 год. В целом сервомоторы работают намного больше гарантийного срока. Продолжительность безаварийной работы очень сильно зависит от нагрузки на валу двигателя и режимов его работы.</p>
                <p>Выбор двигателя с запасом по мощности позволит увеличить надежность работы, но это также приведет и к увеличению стоимости оборудования.</p>
                <p>В последнее время все чаще встречается оборудование, спроектированное впритык к указанным характеристикам исполнительных устройств.</p>
                <p>Длительная работа серводвигателя на пределе режимов его эксплуатации приводит к преждевременному выходу из строя серводвигателя.</p>
                <img src="img-article/servomotor-peremotka.jpg" alt="Cерводвигатель. Изображение" title="Сервомотор для перемотки" class="image-public" style="margin-bottom: 10px;">
                                <h2 class="h2-public" style="margin-bottom:-0.625rem;">Неисправности серводвигателей ( сервомоторов )</h2>
                <p>Наиболее частая неисправность по механической части: повышенный износ или поломка переднего (заднего) подшипника вала двигателя.</p>
                <p>Наиболее частая неисправность по электрической части: обрыв, замыкание на корпус или межвитковое замыкание статорной обмотки серводвигателя.</p>
                <p>Разберем одну из частых неисправностей – визуально это обгоревшие силовые обмотки серводвигателя.</p>
                <p>Эта неисправность происходит из-за:</p>
                <ul>
                    <li>механического заклинивания вала серводвигателя во время работы;</li>
                    <li>попадания влаги или другой жидкости во внутрь сервомотора.</li>
                </ul>
                <p>В Сервисный центр поступил на перемотку серводвигатель ( сервомотор ) Lenze MDSKSRS036-23 с неисправными обмотками.</p>
                <img src="img-article/obmotki-servo.jpg" alt="проверка обмоток статора" title="неисправные обмотки" class="image-public" style="margin:10px auto 10px;">                
                <p>Специалисты сервисного центра произвели проверку обмоток статора. Выявлено межвитковое замыкание.</p>
                <p>Следующим этапом идет разборка и извлечение катушек обмотки статора. После производится перемотка катушек статора. Работа эта трудоемкая и занимает обычно от 7 дней.</p>
                <p>Далее идет сборка, настройка энкодера сервомотора. Конечно не забываем поменять сальники и подшипники на новые. После проверки работы двигателя совместно с сервоприводом (серводрайвером) двигатель отправляется к Заказчику на оборудование.
                </p>
                <img src="img-article/servo_motor_peremotka.jpg" alt="перемотка сервомотора" title="Серводвигатель перемотка" class="image-public" style="margin:10px auto 10px;">
                <p>На серводвигатель после перемотки предоставляется гарантия 6 месяцев. Покупку нового мотора проводить очень дорого. Перемотку дешевле производить минимум в 2 - 3 раза.
                </p>
                </article>
            </div>
	</div>

</div><!--end main-content-->

<?php require '../../../footer.php';?>